QUESTIONS = [
    {"q": "Столица Франции?", "a": 'париж'},
    {"q": "Сколько на нашей планете океанов?", "a": '5'},
    {"q": "Какой язык программирования мы изучаем?", "a": 'python'},
    {"q": "Сколько у нас континентов?", "a": "6"},
    {"q": "Сколько планет в Солнечной системе?", "a": '8'},
    {"q": "Что первее появилось курица или яйцо?", "a": 'яйцо'},
    {"q": "Сколько месяцев в году содержат 28 дней?", "a": '12'},
    {"q": "Какая планетa ближе всего к Солнцу?", "a": 'Меркурий'},
    {"q": "Сколько дней в одном обычном (не високосном) году?", "a": '365'},
    {"q": "Какое самое большое животное на Земле?", "a": 'Синий кит'},
    {"q": "Какая океанская вода на вкус: солёная или пресная?", "a": 'Солёная'},
    {"q": "Сколько граммов в одном килограмме?", "a": '1000'},
    {"q": "На каком материке живут кенгуру?", "a": 'Австралия'},
    {"q": "Как называется замерзшая вода?", "a": 'Лёд'},
    {"q": "Какой газ из воздуха мы вздыхаем для жизни?", "a": 'Кислород'},
    {"q": "Сколько сторон у треугольника?", "a": '3'},

]




























